{"index":{"_index":"movies","_type":"description","_id":0}}
{"movie_id":"mov1","cost":154000000,"origin":"usa","people":[{"account_id":"peo123456782","salary":6985,"role":"actor"}],"gender":["action","comedy"],"synopsis":"S.O.S. FANTÔMES est de retour, revisité et dynamisé avec un casting féminin et de tout nouveaux personnages plus hilarants les uns que les autres","title":{"original":"Ghostbuster","french":"S.O.S Fantômes"},"release_date":"2016-08-03"}
{"index":{"_index":"movies","_type":"description","_id":1}}
{"movie_id":"mov2","cost":154000000,"origin":"usa","people":[{"account_id":"peo123456782","salary":6985,"role":"actor"}],"gender":["action","comedy"],"synopsis":"S.O.S. FANTÔMES est de retour, revisité et dynamisé avec un casting féminin et de tout nouveaux personnages plus hilarants les uns que les autres","title":{"original":"Ghostbuster","french":"S.O.S Fantômes"},"release_date":"2016-08-03"}
{"index":{"_index":"movies","_type":"description","_id":2}}
{"movie_id":"mov3","cost":100000,"gender":["comedy","animation"],"origin":"usa","synopsis":"L’éternelle quête de Scrat pour attraper son insaisissable gland le catapulte dans l’espace, où il déclenche accidentellement une série d’événements cosmiques qui vont transformer et menacer le monde de l’Âge de Glace.","title":{"original":"Ice Age : Collision Course","french":"L’âge de glace : les lois de l’univers"},"release_date":"2016-08-23"}
{"index":{"_index":"movies","_type":"description","_id":3}}
{"movie_id":"mov4","cost":200000000,"people":[],"origin":"usa","gender":["action","adventure","fantasy"],"synopsis":"Dans une galaxie lointaine, très lointaine, un nouvel épisode de la saga Star Wars, 30 ans après les événements du Retour du Jedi","title":{"original":"Star Wars: Episode VII - The Force Awakens","french":"STAR WARS - LE RÉVEIL DE LA FORCE"},"release_date":"2015-12-16"}
{"index":{"_index":"movies","_type":"description","_id":4}}
{"movie_id":"mov4","cost":115000000,"people":[],"origin":"usa","gender":["action","adventure","fantasy"],"synopsis":"Avant de devenir un célèbre chevalier Jedi, et bien avant de se révéler l’âme la plus noire de la galaxie, Anakin Skywalker est un jeune esclave sur la planète Tatooine. La Force est déjà puissante en lui et il est un remarquable pilote de Podracer. Le maître Jedi Qui-Gon Jinn le découvre et entrevoit alors son immense potentiel. ","title":{"original":"Star Wars: Episode I - The Phantoecm Menace","french":"STAR WARS : EPISODE I - LA MENACE FANTÔMEE"},"release_date":"1999-10-13"}
{"index":{"_index":"movies","_type":"description","_id":5}}
{"movie_id":"mov5","cost":115000000,"people":[],"origin":"usa","gender":["action","adventure","fantasy"],"synopsis":"Depuis le blocus de la planète Naboo par la Fédération du commerce, la République, gouvernée par le Chancelier Palpatine, connaît une véritable crise. Un groupe de dissidents, mené par le sombre Jedi comte Dooku, manifeste son mécontentement envers le fonctionnement du régime. Le Sénat et la population intergalactique se montrent pour leur part inquiets face à l'émergence d'une telle menace. ","title":{"original":"STAR WARS : EPISODE II - L'ATTAQUE DES CLONES","french":"Star Wars: Episode II - Attack of the Clones"},"release_date":"2002-05-17"}
{"index":{"_index":"movies","_type":"description","_id":6}}
{"movie_id":"mov6","cost":8120000,"people":[],"origin":"french","gender":["action","comedy"],"synopsis":"Daniel est un fou du volant. Cet ex-livreur de pizzas est aujourd'hui chauffeur de taxi et sait échapper aux radars les plus perfectionnés. Pourtant, un jour, il croise la route d'Emilien, policier recalé pour la huitième fois à son permis de conduire","title":{"original":"Taxi","french":"Taxi"},"release_date":"1998-04-08"}
{"index":{"_index":"movies","_type":"description","_id":7}}
{"movie_id":"mov7","cost":115000000,"people":[],"origin":"usa","gender":["action","fantasy"],"synopsis":"La Guerre des Clones fait rage. Une franche hostilité oppose désormais le Chancelier Palpatine au Conseil Jedi. Anakin Skywalker, jeune Chevalier Jedi pris entre deux feux, hésite sur la conduite à tenir. Séduit par la promesse d'un pouvoir sans précédent, tenté par le côté obscur de la Force, il prête allégeance au maléfique Darth Sidious et devient Dark Vador.","title":{"original":"Star Wars: Episode III - Revenge of the Sith","french":"STAR WARS : EPISODE III - LA REVANCHE DES SITH"},"release_date":"2005-05-18"}
{"index":{"_index":"movies","_type":"description","_id":8}}
{"movie_id":"mov8","cost":11500000,"people":[],"origin":"usa","gender":["action","fantasy"],"synopsis":"Il y a bien longtemps, dans une galaxie très lointaine... La guerre civile fait rage entre l'Empire galactique et l'Alliance rebelle. Capturée par les troupes de choc de l'Empereur menées par le sombre et impitoyable Dark Vador, la princesse Leia Organa dissimule les plans de l'Etoile Noire, une station spatiale invulnérable, à son droïde R2-D2 avec pour mission de les remettre au Jedi Obi-Wan Kenobi. ","title":{"original":"Star Wars: Episode IV - A New Hope","french":"STAR WARS : EPISODE IV - UN NOUVEL ESPOIR (LA GUERRE DES ÉTOILES)"},"release_date":"1977-10-19"}
{"index":{"_index":"movies","_type":"description","_id":9}}
{"movie_id":"mov9","cost":30000000,"people":[],"origin":"usa","gender":["action","fantasy"],"synopsis":"Malgré la destruction de l'Etoile Noire, l'Empire maintient son emprise sur la galaxie, et poursuit sans relâche sa lutte contre l'Alliance rebelle. Basés sur la planète glacée de Hoth, les rebelles essuient un assaut des troupes impériales. Parvenus à s'échapper, la princesse Leia, Han Solo, Chewbacca et C-3P0 se dirigent vers Bespin, la cité des nuages gouvernée par Lando Calrissian, ancien compagnon de Han","title":{"original":"Star Wars: Episode V - The Empire Strikes Back","french":"STAR WARS : EPISODE V - L'EMPIRE CONTRE-ATTAQUE"},"release_date":"1980-08-20"}
{"index":{"_index":"movies","_type":"description","_id":10}}
{"movie_id":"mov10","cost":32500000,"people":[],"origin":"usa","gender":["action","fantasy"],"synopsis":"L'Empire galactique est plus puissant que jamais : la construction de la nouvelle arme, l'Etoile de la Mort, menace l'univers tout entier... Arrêté après la trahison de Lando Calrissian, Han Solo est remis à l'ignoble contrebandier Jabba Le Hutt par le chasseur de primes Boba Fett. Après l'échec d'une première tentative d'évasion menée par la princesse Leia, également arrêtée par Jabba, Luke Skywalker et Lando parviennent à libérer leurs amis.","title":{"original":"Star Wars: Episode VI - Return of the Jedi","french":"STAR WARS : EPISODE VI - LE RETOUR DU JEDI"},"release_date":"1983-10-19"}
